<?php

return [
    'cover_soft' => 'Мягкий переплет',
    'cover_hard' => 'Твердый переплет',
    'cover_skin' => 'Твердый переплет (кожа) ',
    'letter_krill' => 'Кириллица',
    'letter_latin' => 'Латиница',
    'color_white' => 'Белый',
    'color_black' => 'Черный',
    'color_green' => 'Зеленый',
    'yes' => 'Да',
    'no' => 'Нет',
    'btn_make_order' => '🛍 Сделать заказ 📚',
    'state_draf' => 'Черновик',
    'state_new' => 'Новый',
    'state_on_the_way' => 'В пути',
    'state_delivered' => 'Доставлено',
    'state_complated' => 'Закончено',
    'state_canceled' => 'Отменено',
];
